accerciser
adwaita-icon-theme
aisleriot
alsa-utils
arandr
archiso
arduino
arduino-avr-core
arduino-docs
atom
atomix
autoconf
automake
baobab
bash
binutils
bison
brasero
bzip2
cairo
capistrano
cheese
cloudfoundry-cli
colorpicker
composer
compton
conky-lua-nv
coreutils
cronie
cryptsetup
cups
cups-pdf
dbeaver
dconf-editor
devhelp
device-mapper
dhcpcd
dia
diffutils
discord
dmenu
dnsmasq
drawio-desktop
drobo-utils
dropbox-cli
dsh
dunst
dxvk-win64-bin
e2fsprogs
empathy
emperor-rise-of-the-middle-kingdom
emperor-rise-of-the-middle-kingdom-data
eog
epiphany
evince
evolution
evolution-ews
evtest
expac
fakeroot
feh
file
file-roller
filesystem
filezilla
findutils
fish
five-or-more
flashplugin
flex
fontconfig
four-in-a-row
freetype2
ganttproject
gawk
gcs
gdm
gedit
gedit-code-assistance
gettext
ghex
gimp
git-lfs
gitg
gitkraken
glibc
glogg
gnome-2048
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-defaults-list
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-mplayer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-robots
gnome-screenruler
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-dynamic-top-bar
gnome-shell-extension-openweather-git
gnome-shell-extensions
gnome-sound-recorder
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
go
go-tools
gocode-git
google-chrome
gparted
gpaste
gpick
gpmdp
gprename
gptfdisk
grep
grilo-plugins
groff
gst-libav
guake
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
handbrake
hitori
hplip
htop
i3-gaps
i3blocks
i3lock
i3status
iagno
imgur-screenshot-git
inetutils
innoextract
iotop
iproute2
iputils
iw
java-openjfx
jemalloc
jfsutils
jre10-openjdk
jshon
keychain
krename
less
lib32-alsa-plugins
lib32-curl
lib32-libcurl-gnutls
lib32-libpulse
libc++
libcurl-compat
libcurl-openssl-1.0
libfdk-aac
libreoffice-fresh
libtool
licenses
lightsoff
linux
linux-headers
lm_sensors
lmms
logrotate
lsdesktopf
lshw
lsof
lutris
lvm2
m3d-print
m4
maim
make
makemkv
man-db
man-pages
mariadb-clients
mdadm
meld
memtest86-efi
mjpg-streamer
mousetweaks
mutter
nano
nautilus
nautilus-dropbox
nautilus-sendto
ncdu
nerd-fonts-complete
netctl
nethogs
network-manager-applet
networkmanager-openvpn
nmap
nodejs-aglio
noto-fonts-cjk
ntfs-3g
nvidia
okular
openssh
openvpn
orage
orca
pacgraph
packer
pacman
patch
pavucontrol
pciutils
pcmciautils
pdftk-bin
perl
php
php-intl
php-memcached
pkgconf
playerctl
playonlinux
polari
ppp
privoxy
procps-ng
psmisc
pyrenamer
python-pip
python2-pip
python2-pyopenssl
python2-simplejson
qtads
qtqr
quadrapassel
refind-efi
reiserfsprogs
remmina-plugin-rdesktop
rocketchat-client-bin
rofi
rtl8812au-dkms-git
ruby
rxvt-unicode
rygel
s-nail
sabnzbd
samba
sane
sbt
scala
screen
scrot
seahorse
sed
shadow
shotwell
simple-scan
singularity
skypeforlinux-stable-bin
slack-desktop
sonarr
soundconverter
splix
steam
sudo
super-flat-remix-icon-theme
sushi
swell-foop
sysfsutils
systemd-sysvcompat
tali
tar
texinfo
thunar
totem
traceroute
tracker
transmission-gtk
ttf-enochian
ttf-font-awesome
ttf-inconsolata-gwf
ttf-liberation
ttf-ms-fonts
ttf-neverworld
ttf-noto-fonts-emoji-ib
ttf-symbola
ttf-tahoma
twmn-git
urxvt-clipboard
urxvt-resize-font-git
usbutils
util-linux
vagrant
vi
vinagre
vino
virtualbox
virtualbox-host-modules-arch
vncdesk-git
watchdog
wercker-cli
which
wifi-radar
wine-staging
winetricks
x264
xclip
xdg-user-dirs-gtk
xfsprogs
xorg-xprop
xorg-xrandr
xsane
yajl
yay
yelp
zbar
