accerciser
acpi
aisleriot
anjuta
atom
atomix
autoconf
automake
baobab
bash
bbswitch
binutils
bison
bluez-utils
brasero
bzip2
cheese
compton
conky-lua-nv
coreutils
cronie
cryptsetup
cups
cups-pdf
dconf-editor
devhelp
device-mapper
dhcpcd
diffutils
dmenu
dnsmasq
drawio-desktop
dropbox
e2fsprogs
empathy
eog
epiphany
evince
evolution
evolution-ews
fakeroot
feh
file
file-roller
filesystem
filezilla
findutils
firefox
five-or-more
flashplugin
flex
four-in-a-row
gawk
gcc
gcc-libs
gcs
gdm
gedit
gedit-code-assistance
gettext
gimp
git-lfs
gitg
gitkraken
glibc
gnome-2048
gnome-backgrounds
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-robots
gnome-screenshot
gnome-shell-extensions
gnome-sound-recorder
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
grep
grilo-plugins
guake
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hipchat
hitori
hplip
htop
i3-gaps
i3blocks
i3lock
i3status
iagno
inetutils
intel-ucode
iproute2
iputils
jfsutils
keychain
less
libgnome-games-support
libreoffice-fresh
libtool
licenses
lightsoff
linux
lmms
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mdadm
mesa
mousetweaks
mumble
nano
nautilus
nautilus-sendto
nerd-fonts-complete
netctl
network-manager-applet
networkmanager-openvpn
noto-fonts-emoji
ntp
nvidia
openssh
orca
otf-san-francisco
pacaur
pacman
patch
pavucontrol
pciutils
pcmciautils
perl
pkgconf
polari
ppp
procps-ng
psmisc
python2-simplejson
quadrapassel
reiserfsprogs
remmina
rocketchat-client
rofi
rygel
s-nail
screen
seahorse
sed
shadow
skypeforlinux-stable-bin
sleepyhead
steam
sudo
sushi
swell-foop
sysfsutils
systemd-sysvcompat
tali
tar
texinfo
totem
tracker
ttf-droid
ufw
urxvt-clipboard
urxvt-resize-font-git
usbutils
util-linux
vagrant
vi
vinagre
vino
virtualbox
vlc
wget
which
xdg-user-dirs-gtk
xf86-input-libinput
xfsprogs
xorg-server
xorg-server-utils
xorg-xinit
yay
yelp
